zsh-users/zsh-completions
zsh-users/zsh-autosuggestions

# dracula/zsh
carloscuesta/materialshell

ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/kubectl
ohmyzsh/ohmyzsh path:plugins/brew
ohmyzsh/ohmyzsh path:plugins/colored-man-pages
ohmyzsh/ohmyzsh path:plugins/docker
ohmyzsh/ohmyzsh path:plugins/docker-compose

robbyrussell/oh-my-zsh path:lib
# robbyrussell/oh-my-zsh path:themes/clean.zsh-theme
# robbyrussell/oh-my-zsh path:themes/crcandy.zsh-theme
robbyrussell/oh-my-zsh path:themes/essembeh.zsh-theme
